@extends('layouts.app')

@section('content')
   <div class="col-12 col-md-10 offset-md-1">
<h3>Результаты олимпиады</h3>
<div class="me-2">   
<h4>Категория: ШКОЛЬНИКИ</h4>
    <i><b>Направление: Инженерный дизайн CAD</b></i>
<ul>
    <li>3 место: Балашов Виталий Игоревич</li>
    <li>2 место: Шабанов Всеволод Владимирович</li>
    <li>1 место: Добрынин Степан Александрович</li>
</ul>

<i><b>Направление: Разработка настольных приложений</b></i>
<ul>
    <li>3 место: Садков Артем Евгеньевич</li>
    <li>2 место: Паникарова Анна Алексеевна</li>
    <li>1 место: Комиссаров Кирилл Олегович</li>

</ul>

<i><b>Направление: Frontend-разработка</b></i>
<ul>
    <li>3 место: Суздалев Михаил Андреевич</li>
    <li>2 место: Федоров Максим Александрович</li>
    <li>1 место: Седелков Илья Андреевич</li>


</ul>
</div>

<div class="me-2">
<h4>Категория: СТУДЕНТЫ</h4>
<i><b>Направление: Веб-дизайн</b></i>
<ul>
    <li>3 место: Хворенкова Яна Николаевна
 </li>
<li>2 место: Бурлаков Дмитрий Алексеевич
 </li>
 <li>1 место: Минин Максим Максимович
 </li>

</ul>


<i><b> Направление: Веб-разработка</b></i>
<ul>
<li>  3 место: Заричан Дмитрий Николаевич</li> 

<li> 2 место: Бездняков Александр Владимирович</li>

<li> 1 место: Гурин Аркадий Дмитриевич</li>
</ul>
<i><b> Направление: Инженерный дизайн CAD</b></i>
<ul>
<li> 3 место: Бездняков Евгений Владимирович</li>

<li> 2 место: Рослякова Софья Михайловна</li>

<li> 1 место: Морозов Никита Владимирович</li>
</ul>
<i><b>Направление: Программные решения для бизнеса</b></i>
<ul>
<li> 3 место: Шапинская Ольга Владимировна</li>
    
<li> 2 место Коткин Виталий Сергеевич</li>
 
<li> 1 место Панфилов Павел Алексеевич</li>
</ul>
</div>
<div class="me-2">
<h4>Категория: ПЕДАГОГИЧЕСКИЕ РАБОТНИКИ</h4>
<i><b>Направление: Разработка конкурсных проектов</b></i>

<h5> Номинация «ИТ-АДМИНИСТРАТОР»</h5>
<ul>
<li> 1 место: Жирнов Александр Викторович</li>
</ul>
<h5> Номинация «ИТ-ИДЕЯ»</h5>
<ul>
<li> 1 место: Трофимова Вера Владимировна</li>
</ul>
<h5> Номинация «ИТ-УРОК»</h5>
<ul>
<li> 1 место: Газизова Лениза Ривальевна</li>
</ul>
</div>  
</div>
@endsection
